[
  "templater-obsidian",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-buttons",
  "buttons",
  "obsidian-git",
  "metadata-menu",
  "dataview",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-banners",
  "obsidian-day-planner"
]